<?php

return [
	'welcome'                                       => 'კეთილი იყოს თქვენი დარუნება',
	'welcome_back'                                  => 'კეთილი იყოს თქვენი დარუნება! გთხოვთ შეიყვანეთ თქვენი დეტალები',
	'username'                                      => 'მომხმარებლის სახელი',
	'uniq_emil'                                     => 'შეიყვანეთ მომხმარებლის სახელი ან მეილი',
	'password'                                      => 'პაროლი',
	'fill_password'                                 => 'შეიყვანეთ პაროლი',
	'remember'                                      => 'დაიმახსოვრე ეს მოწყობილობა',
	'forgot'                                        => 'დაგავიწყდა პაროლი?',
	'login'                                         => 'შესვლა',
	'dont_have_account'                             => 'არ ხარ დარეგისტრირებული?',
	'sing_free'                                     => 'დარეგისტრირდი უფასოდ',
];
