<?php

return [
	'welcome'                                                    => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'enter_info'                                                 => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                                                   => 'მომხმარებლის სახელი',
	'uniq_emil'                                                  => 'შეიყვანეთ მომხმარებლის სახელი ან მეილი',
	'email'                                                      => 'ელ-ფოსტა',
	'enter_email'                                                => 'შეიყვანეთ ელ-ფოსტა',
	'password'                                                   => 'პაროლი',
	'fill_password'                                              => 'შეიყვანეთ პაროლი',
	'repeat_password'                                            => 'გაიმეორეთ პაროლი',
	'remember'                                                   => 'დაიმახსოვრე ეს მოწყობილობა',
	'login'                                                      => 'შესვლა',
	'have_account?'                                              => 'უკვე გაქვთ ანგარიში?',
	'sing_up'                                                    => 'რეისტრაცია',
	'reset_pas'                                                  => 'პაროლის აღდგენა',
	'new_pas'                                                    => 'ახალი პაროლი',
	'enter_new'                                                  => 'შეიყვანეთ ახალი პაროლი',
	'confirmation'                                               => 'დასადასტურებელი ელ-ფოსტა გამოგზავნილია',
	'success_password'                                           => 'თქვენი პაროლი წარმატებით შეიცვალა',
	'succes_account'                                             => 'თქვენი ექაუნთი დადასტურებულია, შეგიძლიათ შეხვიდეთ',
];
